<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title></title>
    <link href="../../Styles/theme/jquery-ui-1.8.16.custom.css" rel="stylesheet" type="text/css" />
    <link href="../../Styles/Site.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="title">
        <h1>
            Pago de compras</h1>
    </div>
    <div style="margin: 20px;">
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">Formas de Pago</strong><br />
            La plataforma de comercio electr&oacute;nico de Aquarella le brinda toda la confiabilidad
            y seguridad necesaria. Las transacciones de compra en la plataforma de Aquarella
            son 100% seguras, asegurando tambi&eacute;n el&nbsp;&nbsp;correcto&nbsp;manejo de
            la informaci&oacute;n personal.</p>
        <p class="f12" style="text-align: justify;">
            Aquarella tiene para ti m&uacute;ltiples formas de pago de tus pedidos: tarjetas
            de cr&eacute;dito, giros, consignaci&oacute;n bancaria y d&eacute;bito desde cuentas
            de ahorros o corrientes</p>
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">1. Tarjetas de Cr&eacute;dito:</strong><br />
            Recibimos pagos con todas las tarjetas de cr&eacute;dito:</p>
        <ul class="f12" style="text-align: justify;">
            <li>Visa</li>
            <li>MasterCard</li>
            <li>American Express</li>
            <li>Diners Club</li>
        </ul>
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">2. Consignaci&oacute;n Bancaria&nbsp;</strong><br />
            Aquarella permite las consignaciones bancarias en Davivienda ahorros, antes de realizar
            la consignaci&oacute;n aseg&uacute;rese de tener la siguiente informaci&oacute;n:</p>
        <ul class="f12" style="text-align: justify;">
            <li>N&uacute;mero de Cuenta donde consignar&aacute; el dinero (Su jefe regional le indicara
                el no de cuenta).</li>
            <li>Cantidad a Pagar</li>
        </ul>
        <p class="f12" style="text-align: justify;">
            Si la consignaci&oacute;n no es realizada antes de la fecha de vencimiento indicada,
            el pedido ser&aacute; cancelado.</p>
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">3. D&eacute;bito desde Cuenta de Ahorros o Corriente</strong>&nbsp;<br />
            Debita el valor de tu compra directamente de tu cuenta de ahorros o corriente a
            trav&eacute;s del Proveedor de Servicios Electr&oacute;nicos PSE.</p>
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">4. Giro Efecty</strong><br />
            Para realizar un giro electr&oacute;nico a trav&eacute;s de Efecty, deber&aacute;
            tener en cuenta los siguiente:</p>
        <ul class="f12" style="text-align: justify;">
            <li>N&uacute;mero de Cedula del cliente coordinador.</li>
            <li>Comunicar que realizara un pago de Aquarella ventas por cat&aacute;logo.</li>
            <li>Cantidad a Pagar</li>
        </ul>
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">Compras presenciales y nuevo Centro de negocios Bogot&aacute;</strong><br />
            A Partir de 1 de marzo de 2012&nbsp; todos los clientes de Aquarella podr&aacute;n
            acudir al centro de negocios ubicado en la ciudad de Bogot&aacute;, all&iacute;
            podr&aacute;n realizar las compras presenciales y realizar los pagos mediante dinero
            en efectivo.</p>
    </div>
</body>
</html>
