<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title></title>
    <link href="../../Styles/Site.css" rel="stylesheet" type="text/css" />
    <link href="../../Styles/theme/jquery-ui-1.8.16.custom.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="title">
        <h1>
            Políticas de entrega y envío
        </h1>
    </div>
    <div style="margin: 20px;">
        <p class="f12" style="text-align: justify;">
            <strong class="fsal">Aquarella ofrece env&iacute;os de mercanc&iacute;a a todo el pa&iacute;s*.</strong>
            El tiempo de despacho inicia a partir del momento en que sea realizado el cruce
            financiero del pedido con la respectiva confirmaci&oacute;n del pago por: - Pagos
            Online (compras realizadas con Tarjetas de Cr&eacute;dito o D&eacute;bito Autom&aacute;tico
            PSE) y/o Transacciones realizadas con Consignaci&oacute;n Bancaria.</p>
        <p class="f12" style="text-align: justify;">
            Los env&iacute;os y entregas de pedidos ser&aacute;n realizados a trav&eacute;s
            de empresas prestadoras de servicios log&iacute;sticos como, Servientrega, Colvanes,
            Interrapidisimo, u otras a las cuales hubiese lugar y negociaci&oacute;n por parte
            de Aquarella.</p>
        <p class="f12" style="text-align: justify;">
            Aquarella te mantendr&aacute; informado sobre el estado de tu pedido y despacho,
            mediante notificaciones de correos electr&oacute;nicos o a trav&eacute;s del sistema
            de informaci&oacute;n, en donde se visualizara el estado actual de tu pedido(s);
            tambi&eacute;n podr&aacute;s consultarlo mediante la l&iacute;nea gratuita telef&oacute;nica
            de atenci&oacute;n al cliente, en un horario de lunes a viernes de 7:000 AM a 8:00
            PM.</p>
        <p class="f12" style="text-align: justify;">
            <strong>Centro de Atenci&oacute;n Telef&oacute;nica:</strong><br />
            <strong>Desde Bogot&aacute;: 271-7390<br />
                Desde otras ciudades del pa&iacute;s: 01-8000-116807</strong><br />
            <br />
            <strong class="fsal">IMPORTANTE</strong></p>
        <ul class="f12">
            <li>El tiempo de entrega ser&aacute; de m&aacute;ximo 3 d&iacute;as en las Principales
                &Aacute;reas Metropolitanas (Bogot&aacute;, Medell&iacute;n, Cali, Bucaramanga y
                Barranquilla). 5 d&iacute;as para el resto de ciudades capitales. Entre 5 y 10 d&iacute;as
                para dem&aacute;s ciudades o municipio del pa&iacute;s</li>
            <li>*Aplican restricciones de env&iacute;o a localidades apartadas.</li>
            <li>La entrega se efectuar&aacute; en la direcci&oacute;n de destino y la misma deber&aacute;
                ser certificada y firmada por el comprador, quien deber&aacute; ser mayor de 18
                a&ntilde;os y presentar su identificaci&oacute;n.</li>
            <li>En caso que el comprador digite la direcci&oacute;n de entrega errada, el tiempo
                de entrega puede ser mayor o incluso no llegar el pedido. Ni Aquarella ni el operador
                log&iacute;stico se hacen responsables por direcciones de despacho ingresadas erradamente
                por el comprador o a destinos y/o direcciones no incluidas en la cobertura que tiene
                el transportador asignado.</li>
            <li>Si no hubiera una persona que recibiera la mercanc&iacute;a, se intentar&aacute;
                nuevamente dentro de las 24 &oacute; 48 horas h&aacute;biles siguientes.</li>
            <li>Posterior al primer intento de entrega, realizaremos hasta 2 intentos m&aacute;s.
                Siempre se dejar&aacute; un aviso de visita en el domicilio del destinatario.</li>
            <li>Ante la imposibilidad de entrega, el env&iacute;o regresar&aacute; a la bodega central
                y el costo del env&iacute;o posterior correr&aacute; por cuenta del comprador</li>
            <li>Antes de recibir su pedido, aseg&uacute;rese de revisar que el producto no se encuentre
                abierto o con se&ntilde;ales de violaci&oacute;n de los sellos de seguridad y/o
                inventario, de igual manera verifique el estado del embalaje, empaque o cajas. Si
                encuentra alguna se&ntilde;al de alteraci&oacute;n en los mismo, abst&eacute;ngase
                de recibir el producto y haga la anotaci&oacute;n respectiva en la gu&iacute;a de
                entrega</li>
            <li>Una vez firmada la gu&iacute;a del transportista por parte del cliente y/o la persona
                autorizada, se acepta el recibido del(los) producto(s) a conformidad.&nbsp;</li>
        </ul>
    </div>
</body>
</html>
